<div class="name_page">Резюме</div>
<div  class="resume">
    <h2>Анастасия Валентиновна Рашавченко</h2><br>
	<img src="files/foto.jpg" align="left" width="160px" height="235px" alt="Фото Анастасия Рашавченко"/>
    <h3 >Телефон: 			063 792 78 28</h3>
	<h3>E-mail: 			anastasiia.rashavchenko@gmail.com</h3>
    <h3> Место проживания: 		г.Запорожье, Хортицкий район</h3><br>
    <h3>Цель: получить должность инженера-программиста</h3><br>
    <h3>Образование:</h3>
    <p >2013-2014 гг. Запорожский национальный технический университет, факультет «Компьютерных наук и технологий», специальность «Инженерия программного обеспечения», магистр. Тема дипломной работы: «Исследование и программная реализация методов спектрального анализа нестационарных сигналов»</p>
    <p>2009-2013 гг. Запорожский национальный технический университет, факультет «Компьютерных наук и технологий», специальность «Программное обеспечение систем», бакалавр. Тема дипломной работы: «АРМ отдела банка для оформления кредитов»</p>

    <h3>Опыт работы:</h3>
    <p>2013-2014: ЧАО «Плутон», специальность инженер-программист.
        Функциональные обязанности:</p>
    <ul>
        <li>написание программ для автоматизации ведения проектов предприятия, VBA;</li>
        <li>проектирование и ведение баз данных;</li>
        <li>разработка новых модулей и их внедрение, SQL;</li>
    </ul>
    <h3>Дополнительные навыки и умения:</h3>
    <ul>
        <li>разработка приложений под ОС Windows, Android, разработка Web-приложений на С++, Java, SQL, HTML, CSS, JavaScript, РНР, Visual Basic, Matlab, LISP, Prolog, Visual Prolog;</li>
        <li>навыки работы в программных пакетах AutoCad, Mtlab, Photoshop, CorelDRAW, IBM Rational Rose, IBM Rational Requirements Composer, IBM Rational RequisitePro, IBM Rational ClearCase, IBM Rational Functional Tester, IBM Rational Performance Tester, Macromedia Flash MX, Statistica, Statgraphics;</li>
        <li>профессиональный пользователь ПК (Windows7/XP, Linux), MS Office, Internet, офисной техникой, настройка ПК;</li>
    </ul>
    <h3>Иностранные языки:</h3>
    <p>Английский – технический, степень владения – со словарем;</p>
    <h3>Личные качества:</h3>
    <p>Ответственность, стремление к повышению профессионального уровня, быстрое обучение новым средствам разработки и новым знаниям, креативность, умение согласованно работать в коллективе.<br></p>
</div>